Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/prm-det-foerste-samiske-reindriftslovutvalget-er-oppnevnt.html.tmx
Source language: nob
Languages: sma

source: PRM: Det første samiske reindriftslovutvalget er oppnevnt
sma: PRM: Voestes saemien båatsoelaakemoenehtse nammoehtamme

source: – Vi er stolte over at det aller første samiske lovutvalget nå er oppnevnt, sier sametingspresident Aili Keskitalo og leder for NRL Ellinor Marita Jåma.
sma: – Mijjieh garmeres juktie dïhte ellen voestes saemien laakemoenehtse lea nammoehtamme daelie, saemiedigkiepresidente Aili Keskitalo jïh NBR:n åvtehke Ellinor Marita Jåma jiehtieh.

source: Sametinget og Norske Reindriftssamers Landsforbund (NRL) har oppnevnt et lovutvalg som skal gjennomgå reindriftsloven.
sma: Saemiedigkie jïh Nöörjen Båatsoesaemiej Rijhkesiebrie (NBR) leah aktem laakemoenehtsem nammoehtamme mij edtja båatsoelaakem gïehtjedidh.

source: Sametinget og NRL er enige om mandatet for utvalget.
sma: Saemiedigkie jïh NBR leah sïemes moenehtsen mandaaten bïjre.

source: – Utvalget skal se på interne forhold i reindrifta, og kan foreslå ytterligere endringer som sikrer prosesser som er forankret og har legitimitet i reindrifta.
sma: – Moenehtse edtja dejtie sisnjelds tsiehkide båatsosne vuartasjidh, jïh maahta vielie jarkelimmieh raeriestidh mah prosessh gorredieh mah leah vïedteldahkesne jïh legitimiteetem utnieh båatsosne.

source: Utvalget skal også se på skillet mellom privatrettslig styring og offentligrettslig forvaltning, samt vurdere siidaandelens stilling.
sma: Moenehtse edtja aaj raastem vuartasjidh privaaterïekteles stuvremen jïh byögkelesrïekteles reeremen gaskem, jïh sïjtebielien sijjiem vuarjasjidh.

source: Utvalget skal foreslå endringer som vil styrke arealvernet i reindriften, og se på lovbestemmelser knyttet opp mot reintall, sier sametingspresident Keskitalo.
sma: Moenehtse edtja jarkelimmieh raeriestidh mah sijhtieh areaalevaarjelimmiem nænnoestehtedh båatsosne, jïh laakenænnoestimmieh vuartasjidh mah leah bovtsetaalen bïjre, saemiedigkiepresidente Keskitalo jeahta.

source: – Det er viktig å se på loven sammenhengende og med vekt på næringens erfaringer med en reindriftslov som ikke holder folkerettslig nivå.
sma: – Vihkeles laakese iktemierien vuartasjidh jïh leavloem bïejedh jielemen dååjrehtimmide aktine båatsoelaakine mij ij aktem almetjerïekteles njieptjiem utnieh.

source: Å få helt konkrete anbefalinger på hvordan loven bør endres gjør det lettere å arbeide aktivt opp mot Stortinget omkring de nødvendige lovendringsprosessene, sier NRL-leder Ellinor Marita Jåma.
sma: Gosse eevre tjïelke juvnehtimmieh åadtjodh guktie laake byöroe jorkesidh, dellie sæjhta aaj aelhkebelaakan Stoerredigkien vööste barkedh dej daerpies laakejarkelimmieprosessi bïjre, NBR:n åvtehke Ellinor Marita Jåma jeahta.

source: Sametingsråd Silje Karine Muotka peker på at Landbruks- og matdepartementet (LMD) beklageligvis har lagt opp til en usammenhengende lovprosess der reindriftsloven skal revideres delvis og oppstykket med paragraf for paragraf.
sma: Saemiedigkieraerie Silje Karine Muotka tjïerteste Laanteburrie- jïh beapmoedepartemeente (LBD) gaatesjen leah akten laakeproseessem sjïehteladteme gusnie sæjhta båatsoelaakem revideradidh såemiesmearan jïh ajve bieline, jïh ajve paragraafeste paragraafese.

source: – Sametinget har invitert sentrale myndigheter til å nedsette et lovutvalg, men LMD ønsker tydeligvis å fortsatt endre loven i en oppstykket prosess.
sma: – Saemiedigkie lea staateles åejvieladtjh bööredamme aktem laakemoenehtsem tseegkedh, men vååjnoe goh LBD annje sæjhta laakem jarkelidh aktene juakeme prosessesne.

source: Det er derfor vi nå oppnevner det aller første samiske lovutvalget, sier Muotka, som mener det er helt riktig at det skjer på feltet reindrift.
sma: Dan åvteste mijjieh daelie dam ellen voestes saemien laakemoenehtsem nammoehtibie, Muotka jeahta jïh altese mïelen mietie tuhtjie eevre reaktoe daate dorjesåvva båatsoesuerkesne.

source: – Reindrifta er en klar urfolksnæring, og samiske perspektiver og synspunkter må ivaretas for å sikre oppslutning fra det samiske folket og reindrifta.
sma: – Båatsoe akte tjïelke aalkoealmetjejieleme, jïh saemien perspektijvh jïh vuajnoeh tjuerieh gorresovvedh juktie dåarjoehtimmiem åadtjodh saemijste jïh båatsoste.

source: Utvalget som skal jobbe med den helhetlige gjennomgangen av reindriftsloven består av følgende personer:
sma: Moenehtsisnie, mij edtja dejnie ållesth gïehtjedimmine båatsoelaakeste barkedh, daah almetjh:

source: Ragnhild Marit Sara - leder av utvalget, jurist Kirsti Strøm Bull, professor, dr.juris Samuel John N. Anti, reineier Nils Per Jåma, reineier Ellen Inga Turi, forsknings- og utdanningsdirektør, dr.philos Nils Mikkelsen Utsi, advokat, sametingsrepresentant og reineier Anna Ravna Gaup, reineier Mattias Åhren, professor, dr. juris Ellen Sara Sparrok, reineier
sma: Ragnhild Marit Sara - moenehtsen åvtehke, juriste Kirsti Strøm Bull, professovre, dr.juris Samuel John N. Anti, båatsoesaemie Nils P Joma, båatsoesaemie Ellen Inga Turi, dr.philos dotkeme- jïh ööhpehtimmiedirektööre, dr. philos. Nils Mikkelsen Utsi, advokaate, saemiedigkietjirkije jïh båatsoesaemie Anna Ravna Gaup, båatsoesaemie Mattias Åhren, professovre, dr. juris Ellen Sara Sparrok, båatsoesaemie

source: – Vi er også svært stolte av at det er en dyktig samisk kvinnelig jurist;
sma: – Mijjieh aaj garmeres juktie aktem væjkeles saemien juristem mij lea nyjsenæjja, åvtehkinie utnebe laakemoenehtsisnie;

source: Ragnhild Marit Sara som leder lovutvalget, sier sametingspresident Aili Keskitalo og leder for NRL Ellinor Marita Jåma.
sma: gidtjh Ragnhild Marit Sara, saemiedigkiepresidente Keskitalo jïh NBR:n åvtehke Ellinor Marita Jåma jiehtieh.

source: Den 29. november vil Sametinget invitere til et fagseminar i Alta med utgangspunkt i ulike problemstillinger som selvbestemmelse og eksisterende utfordringer knyttet til reindriftsloven.
sma: Gålkoen 29.b. Saemiedigkie sæjhta akten faageseminaarese Altesne bööredidh gusnie teema sjædta ovmessie gyhtjelassh goh jïjtjenænnoestimmie, jïh daaletje haestemh ektiedamme båatsoelaakese.

source: – Vi kommer tilbake til invitasjon til seminaret, men der vil utvalgets leder holde en kort innledning.
sma: – Mijjieh bååstede båetebe bööredæmman seminaarese, men desnie moenehtsen åvtehke sæjhta aktem åenehks aalkoehåalemem utnedh.

source: Dette blir omfattende arbeid, men skal reindriftens interesser bli ivaretatt i de fremtidige lovendringene, må vi gjennom denne prosessen, avslutter Muotka, og sier at Sametinget vil holde sekretariatet for utvalget som skal arbeide innenfor en ramme på to år.
sma: Daate akte stoerre jïh vijries barkoe sjædta, men jis båatsoen ïedtjh edtjieh gorresovvedh båetijen aejkien laakejarkelimmine, tjoerebe daam prosessen tjïrrh, Muotka minngemosth jeahta mij lissehte Saemiedigkie sæjhta tjaelemesijjine årrodh moenehtsasse mij edtja göökte jaepieh daejnie barkedh.

source: For spørsmål eller intervju, kontakt:
sma: Jis dov gyhtjelassh jallh gihtjehtimmiem sïjhth, gaskesadth:
